Repository: common-repository/wp-auto-columns
Catalog: languages/wp-auto-columns-*.po
Languages: ru_ru

source: This plugin requires Tidy (<a href="http://www.php.net/manual/en/book.tidy.php" target="_blank">more info</a>)
ru_ru: Плагин требует установки DOM API (<a href="http://www.php.net/manual/ru/dom.setup.php" target="_blank">подробнее</a>)

source: This plugin requires DOM API (<a href="http://www.php.net/manual/en/book.dom.php" target="_blank">more info</a>)
ru_ru: Плагин требует установки DOM API (<a href="http://www.php.net/manual/ru/dom.setup.php" target="_blank">подробнее</a>)

source: Auto Columns Options
ru_ru: Настройки Auto Columns

source: Auto Columns Settings
ru_ru: Настройки Auto Columns

source: Default split style
ru_ru: Способ разбивки по умолчанию

source: Table
ru_ru: Таблица

source: Line height in pixels
ru_ru: Высота строки в пикселях

source: Header tags
ru_ru: Тэги заголовков

source: Comma separated list of header tags
ru_ru: Список тэгов, используемых в качестве заголовков

source: Comma separated list of tags allowed to split between columns
ru_ru: Список тэгов, которые можно разносить по разным колонкам

source: Splitter fine tuning
ru_ru: Тонкие настройки разбивщика

source: Chars in line
ru_ru: Символов в строке

source: These settings are for real experts. Use on your own risk
ru_ru: Эти настройки требуют опыта. Используйте их на свой риск.

source: Save Changes
ru_ru: Сохранить изменения
